INSERT INTO people (id, name, post, age, country, text) VALUES (1, 'Путин, Владимир Владимирович', 'Президент', 68, 'Россия', 'Влади́мир Влади́мирович Пу́тин (род. 7 октября 1952, Ленинград, СССР) — российский государственный и политический деятель, действующий президент Российской Федерации и верховный главнокомандующий Вооружёнными силами Российской Федерации с 7 мая 2012.
<br>
Ранее занимал должность президента с 31 декабря 1999 по 7 мая 2008, в 1999—2000 и 2008—2012 годах занимал должность председателя Правительства Российской Федерации.
<br>
Выпускник юридического факультета Ленинградского государственного университета (ЛГУ). С 1977 года работал по линии контрразведки в следственном отделе Ленинградского управления КГБ. С 1985 по 1990 год служил в резидентуре советской внешней разведки в ГДР, работал в Дрездене под прикрытием в должности директора дрезденского Дома дружбы СССР—ГДР. По возвращении в Ленинград работал помощником ректора ЛГУ по международным вопросам, затем советником председателя Ленинградского горсовета Анатолия Собчака. 20 августа 1991 года в звании подполковника уволился из КГБ СССР.
<br>
В 1991—1996 годах продолжал работу под началом Собчака, перейдя в мэрию Санкт-Петербурга: возглавлял Комитет по внешним связям, был советником мэра, затем первым заместителем. С августа 1996 года начал работать в Москве в должности заместителя управляющего делами президента РФ. После недолгого пребывания во главе Федеральной службы безопасности РФ и на посту секретаря Совета Безопасности в августе 1999 года был назначен председателем правительства.
<br>
Первым лицом государства стал 31 декабря 1999 года, когда по решению президента России Бориса Ельцина был назначен исполняющим обязанности президента РФ — в связи с уходом первого президента России в отставку. Впервые избран президентом России 26 марта 2000 года. Переизбирался на пост главы государства в 2004, 2012 и 2018 годах. Перед выборами 2012 года срок президентских полномочий был увеличен с 4 до 6 лет.
<br>
После вступления в силу поправок к Конституции Российской Федерации получил право участвовать в новых президентских выборах в марте 2024 года.
<br>
Полковник запаса (1999). Действительный государственный советник Российской Федерации 1 класса (1997). Кандидат экономических наук (1997). Мастер спорта по самбо (1973) и дзюдо (1975), чемпион Ленинграда по дзюдо (1976), заслуженный тренер России по самбо (1998). Свободно владеет немецким языком.');
INSERT INTO tags_people VALUES (1, 'Россия');

INSERT INTO people (id, name, post, age, country, text) VALUES (2, 'Байден, Джо', 'Президент', 78, 'США', 'Родился 20 ноября 1942 года в Скрантоне, Пенсильвания. Родители: отец Джозеф Робинетт Ба́йден-старший (Joseph Robinette Biden Sr., 1915—2002) и мать Кэтрин Юджиния (Джин) Финнеган (Catherine Eugenia «Jean» Finnegan, 1917—2010). Он первый из четырёх детей католической семьи, происходившей по линии матери, по разным источникам, из графства Лаут в Ирландии, либо из графства Дерри (ныне Северная Ирландия). Его прапрапрадед по отцу, Уильям Байден, родился в графстве Сассекс, Англия, и эмигрировал в Соединённые Штаты. Его прадед, Эдвард Ф. Блюитт (Edward F. Blewitt), был членом Сената Пенсильвании. У него два брата — Джеймс Брайан и Френсис (James Brian Biden и Francis W. Biden) и сестра Валери Оуэнс (Valerie Biden-Owens).
<br>
Джозеф Байден учился в школе Святой Елены в Уилмингтоне, а затем в частной подготовительной школе (англ.)русск. «Академия Арчмер» в Клеймонте в штате Делавэр. Позже он обучался в Делавэрском университете, который окончил в 1965 году, получив степень бакалавра в истории и политологии. В 1968 году Байден окончил юридическую школу Сиракузского университета в штате Нью-Йорк со степенью доктора права (Doctor of Law)
<br>
В детстве Байден сильно заикался, но его речь улучшилась, когда он «разменял третий десяток лет». Байден говорил, что ему удалось улучшить речь, читая поэзию перед зеркалом. Однако есть предположения, что заикание повлияло на его выступление на дебатах Демократической партии 2020 года.
<br>
Байден не употребляет алкоголь, заявив: «В моей семье было достаточно алкоголиков».
<br>
В конце 1972 года первая жена Джо Байдена Нелия и их дочь Наоми погибли в автокатастрофе. Сыновья Бо и Хантер тоже находились в машине и получили серьёзные травмы, но выжили, и забота о них вышла для Байдена на первое место.');
INSERT INTO tags_people VALUES (2, 'США');

INSERT INTO people (id, name, post, age, country, text) VALUES (3, 'Цай Инвэнь', 'Президент', 64, 'Тайвань', 'Биография
В 1978 году окончила юридический колледж Национального университета Тайваня. В 1980 получила степень магистра в юридической школе Корнеллского университета. В 1984 году в Лондонской школе экономики получила степень доктора (PhD) в области права.
<br>
После возвращения из Лондона преподавала право в университетах Тайбэя.
<br>
В 1990-х годах стала участником переговоров по поводу вступления Тайваня в ВТО. При президенте Ли Дэнхуэе (1996—2000) была советником по безопасности в Совете национальной безопасности Тайваня.
<br>
C мая 2000 по май 2004 года была министром правительства по связям с материковым Китаем.
<br>
В 2004 году вступила в Демократическую прогрессивную партию (ДПП).
<br>
С декабря 2004 по январь 2006 — депутат Законодательного Юаня. В январе 2006 года была назначена вице-премьером Китайской Республики, в мае 2007 года вместе со всем кабинетом премьера Су Чжэньчана подала в отставку.
<br>
20 мая 2008 года была избрана председателем ДПП. Стала кандидатом ДПП на президентских выборах 2012 года.
<br>
В 2012 году проиграла президентские выборы, получив 45,6 % голосов, и ушла с поста главы партии.
<br>
В мае 2014 вновь избрана председателем партии.');
INSERT INTO tags_people VALUES (3, 'Тайвань');

INSERT INTO people (id, name, post, age, country, text) VALUES (4, 'Зеленский Владимир Александрович', 'Президент', 41, 'Украина', 'Детство и юность
Владимир Александрович Зеленский родился 25 января 1978 года в городе Кривой Рог (Украинская ССР) в украинско-еврейской семье. Владеет украинским, русским и английским языками.
<br>
Дед — Семён Иванович Зеленский (1924, Кривой Рог — ?), украинец, участник Великой Отечественной войны. В годы войны — командир миномётного взвода, затем — командир стрелковой роты 174-го гвардейского стрелкового полка 57-й гвардейской стрелковой дивизии. В 1944 году награждён двумя орденами Красной Звезды, войну закончил в звании гвардии лейтенанта.
<br>
Отец — Александр Семёнович Зеленский (род. 23 декабря 1947), математик, программист, доктор технических наук, профессор, заведующий кафедрой информатики — преподаватель в том же вузе, где учился Владимир. Отец 20 лет жил и работал в Монголии, строил горно-обогатительный комбинат в городе Эрдэнэт.
<br>
Мать — Римма Владимировна Зеленская (род. 16 сентября 1950), имеет инженерное образование, трудовой стаж 40 лет, в настоящее время на пенсии.
<br>
В детстве прожил с родителями четыре года в Монголии, где работал отец. Окончил там первый класс, после чего Владимир с матерью вернулись в Кривой Рог. Учился в школе № 95 с углублённым изучением английского языка. В школьные годы занимался греко-римской борьбой, тяжёлой атлетикой, собирал марки, играл на пианино, занимался бальными танцами, играл в баскетбол и волейбол. Принимал участие в школьной самодеятельности, был гитаристом в школьном ансамбле. В 16 лет получил грант на бесплатное обучение в Израиле, но отец был против этого.
<br>
Окончил школу в 1995 году. В школе мечтал стать дипломатом и даже готовился в МГИМО, но поступил на обучение по специальности «Правоведение» в Криворожский экономический институт Киевского национального экономического университета, который окончил в 2000 году. По полученной специальности никогда не работал.');
INSERT INTO tags_people VALUES (4, 'Украина');

INSERT INTO people (id, name, post, age, country, text) VALUES (5, 'Ким Чен Ын', 'Президент', 37, 'Северная Корея', 'Биография
Ким Чен Ын официально родился 8 января 1982 года (СМИ называют также другие годы рождения, 1983 или 1984) в Пхеньяне. Ким Чен Ын — третий сын Ким Чен Ира (1941—2011), сына и наследника первого вождя КНДР Ким Ир Сена. Мать Ким Чен Ына — бывшая балерина Ко Ён Хи, третья жена Ким Чен Ира. Ким Чен Ын — первый лидер КНДР, родившийся после основания страны.
<br>
В дате рождения Ким Чен Ына имеются расхождения. По более ранним сведениям, поддерживаемым южнокорейской разведкой, он родился 8 января 1983 года. Однако впоследствии в КНДР сообщили дату на год ранее, 1982 год.
<br>
Образование
<br>
Высшее образование получил в Военном университете имени Ким Ир Сена (2002—2006). Тема дипломной работы «Компьютерное моделирование для уточнения тактических карт с помощью глобальной навигационной системы (GPS)».
<br>
Партийный рост
<br>
В 2006 году в прессе появились сообщения о том, что руководящим работникам Трудовой партии Кореи были розданы значки с портретами Ким Чен Ына, что стало поводом для разговоров о том, что именно Ким Чен Ын будет преемником своего отца на посту руководителя КНДР. В январе 2009 года газета «Труд» сообщила, что Ким Чен Ир издал личную директиву руководителям Трудовой партии Кореи, где назвал Ким Чен Ына своим преемником, что позже подтвердили и спецслужбы Южной Кореи.
<br>
26-летнему Ким Чен Ыну в 2008 году в Пхеньяне начали строить отдельную резиденцию. Кроме того, реальное назначение Чен Ына преемником состоялось не в начале 2009 года, как считалось ранее, а в январе 2007 года. Об этом со ссылкой на высокопоставленный источник в КНДР сообщило базирующееся в Сеуле «Открытое радио Северной Кореи». В апреле 2009 года южнокорейское агентство новостей «Ёнхап» сообщило, что Ким стал членом совета национальной обороны КНДР.
<br>
В январе 2010 года новостные агентства со ссылкой на южнокорейское издание Daily NK сообщали, что правительство КНДР объявило 8 января — день рождения Ким Чен Ына — национальным праздником КНДР. Это может рассматриваться как ещё одно подтверждение готовившейся передачи власти в КНДР от Ким Чен Ира к сыну.
<br>
В марте 2010 года в блоге корееведа Андрея Ланькова появились подтверждения назначения Ким Чен Ына официальным наследником Ким Чен Ира:');
INSERT INTO tags_people VALUES (5, 'Северная Корея');


INSERT INTO people (id, name, post, age, country, text) VALUES (6, 'Акихито', 'Император', 86, 'Япония', 'Биография
<br>
Акихито, принц Цугу (継宮明仁親王, Цугу-но-мия Акихито-синно:), родился 23 декабря 1933 года в 06:39 по стандартному японскому времени в Токио. Акихито — старший сын и пятый ребёнок императора Сёва и императрицы Кодзюн.
<br>
В 1940—1952 годах учился в школе для детей знати (кадзоку) университета Гакусюин. Наряду с традиционным японским наставником императорской семьи Синдзо Коидзуми у принца Цугу была также американская воспитательница — Элизабет Грей Вининг, автор детских книг, которая помогала принцу в изучении английского языка и западной культуры.
<br>
В 1952 году принц Цугу поступил на отделение политики факультета политики и экономики университета Гакусюин, в ноябре этого же года он был официально объявлен наследником престола. Принц был активным подростком. Он обожал верховую езду, ездил на велосипеде и увлекался европейским спортом — теннисом.
<br>
Ещё будучи студентом и наследным принцем, Акихито в 1953 году совершил шестимесячную поездку по 14 странам Северной Америки и Западной Европы. Центральной частью этой поездки стал его визит в Лондон как представителя японского императора на коронации королевы Елизаветы II.
<br>
Принц окончил университет в марте 1956 года.
<br>
В 1957 году на теннисном корте он познакомился со своей будущей супругой Митико Сёде, старшей дочерью Хидэсабуро Сёды, президента крупной мукомольной компании. Через год их помолвку официально одобрили и 10 апреля 1959 года они поженились. Тем самым были нарушены многовековые традиции, предписывающие членам императорской семьи выбирать себе жён из девушек исключительно аристократического происхождения. В японских СМИ помолвка и свадьба наследника вызвала настоящий «Митти-бум»: постоянно публиковались фото пары, журналисты писали хвалебные оды красоте и уму Митико. Японцы поняли, что аристократы и даже императорская семья близки к своему народу. В брак пара вступала по синтоистскому обычаю, в «сложной» традиционной одежде.
<br>

Управление Императорского двора Японии, возглавляемое премьер-министром и составленное из представителей императорской семьи, председателей палаты представителей и палаты советников парламента, Главного судьи Верховного суда и других, единодушно одобрило выбор наследного принца.
<br>
Акихито и Митико в их семейной жизни удалось достичь относительной свободы от жёсткости вековых дворцовых традиций. Вместе с женой Акихито изменил уклад жизни в императорской семье. У четы родилось двое сыновей — наследный принц Нарухито, принц Фумихито (Акисино) и принцесса Нори (Саяко). Несмотря на постоянную занятость официальными мероприятиями, они сами воспитывали детей, не отдавая их на попечение нянек и гувернёров (опять же ниспровергнув многолетнюю традицию). Дети и родители появлялись катающимися на велосипедах, делающими уроки, посещающими достопримечательности и просто весело проводящими время у бассейна или на природе. Японские социологи видели в этом большое общественное явление: следуя примеру будущей императрицы, молодые подданные тоже меняли модель семьи, больше внимания уделяя детям и совместному досугу с ними.
<br>
Ещё будучи наследником трона, Акихито совершил официальные визиты в 37 стран мира по приглашению их правительств. Акихито был почётным председателем XI Тихоокеанского научного конгресса в 1966 году, Универсиады 1967 года в Токио, выставки ЭКСПО-70 в Осаке. Во время поездок императора Сёвы в Европу в 1971 году и Соединённые Штаты в 1975 году кронпринц исполнял государственные функции вместо отца.
<br>
Как и его отец, император Акихито увлекается биологией и ихтиологией. Опубликовано 25 его научных работ по морским бычкам. В 1986 году он был избран почётным членом Лондонского Линнеевского общества — самого влиятельного международного общества биологов. После поездки в США Акихито призвал японцев разводить американского леща. Японцы последовали его совету, и в результате американский лещ начал вытеснять японских рыб в водоемах Японии. В связи с этим в 2007 году Акихито публично принёс извинения японскому народу.');
INSERT INTO tags_people VALUES (6, 'Япония');


INSERT INTO people (id, name, post, age, country, text) VALUES (7, 'Александр Григорьевич Лукашенко', 'Президент', 66, 'Беларусь', 'Ранние годы
Александр Лукашенко родился 30 августа 1954 года в городском посёлке Копысь Оршанского района Витебской области БССР. Дед Трофим Иванович родился в хуторе Понурка Глуховского уезда Черниговской губернии (ныне Глуховский район Сумской области Украины). Мать Екатерина Трофимовна Лукашенко (1924—2015) до Великой Отечественной войны жила в деревне Александрия Шкловского района в 3 км от Копыся Могилёвской области, а после войны устроилась на работу на Оршанский льнокомбинат; родив сына, вернулась в деревню и стала работать дояркой на ферме.
<br>
Лукашенко рос и воспитывался без отца. В школе был трудным учеником и стоял на учёте в детской комнате милиции.
<br>
В 1975 году окончил исторический факультет Могилёвского педагогического института по специальности «преподаватель истории и обществоведения», а в 1985 — заочно экономический факультет Белорусской сельскохозяйственной академии в городе Горки Могилёвской области по специальности «экономист-организатор сельскохозяйственного производства». С 1975 по 1977 год Лукашенко служил в Пограничных войсках КГБ СССР, где был инструктором политотдела воинской части Западного пограничного округа в Бресте. После службы в погранвойсках начал трудовую деятельность секретарём комитета комсомола горпищеторга города Могилёва, а в 1978 году стал ответственным секретарём Шкловской районной организации Всесоюзного общества «Знание».
<br>
С 1979 года — член КПСС. С 1980 по 1982 год служил заместителем командира танковой роты по политической части. В 1982 году назначен заместителем председателя колхоза «Ударник» Шкловского района, в следующем году — заместителем директора комбината стройматериалов в Шклове, а с 1985 по 1987 год работал секретарём парткома колхоза имени Ленина Шкловского района. В марте 1987 года стал директором совхоза «Городец» Шкловского района Могилёвской области, а с января 1988 года одним из первых в Могилёвской области начал внедрять в совхозе арендный подряд.');
INSERT INTO tags_people VALUES (7, 'Беларусь');


INSERT INTO people (id, name, post, age, country, text) VALUES (8, 'Антониу Гутерреш', 'Генеральный секретарь', 75, 'ООН', 'Генера́льный секрета́рь ООН — главное административное должностное лицо Организации Объединённых Наций.
<br>
Генеральный секретарь назначается Генеральной Ассамблеей ООН по рекомендации Совета Безопасности ООН. Решению Совета Безопасности обычно предшествуют неформальные обсуждения и серия рейтинговых голосований. Кроме того, любой из пяти постоянных членов Совета может при голосовании воспользоваться правом вето. В соответствии с общепринятой практикой Генерального секретаря не избирают из представителей стран — постоянных членов Совета Безопасности.
<br>
Генеральный секретарь ООН избирается на пять лет с возможным переизбранием на новый срок. Хотя нет никаких ограничений на количество пятилетних сроков, в течение которых генсек может находиться в своей должности, до сих пор никто не занимал этот пост более двух раз.
<br>
Резиденцией генсека является здание Штаб-квартиры ООН на Тертл-Бей.');
INSERT INTO tags_people VALUES (8, 'ООН');


INSERT INTO people (id, name, post, age, country, text) VALUES (9, 'Шарль Мишель', 'Председатель', 44, 'ЕС', 'С 1975 по 2009 год позиция главы Европейского совета была неофициальной, её автоматически занимал на полгода глава государства или правительства страны, председательствовавшей в совете. Согласно Лиссабонскому договору Европейский совет избирает своего председателя квалифицированным большинством сроком на два с половиной года с возможностью повторного переизбрания ещё на один срок. В случае необходимости Европейский совет может сместить председателя, для этого также требуется квалифицированное большинство.
<br>
19 ноября 2009 года на Европейском совете первым его председателем был избран бельгиец Херман Ван Ромпёй. Ван Ромпёй вступил в должность 1 декабря 2009 года, когда в силу вступил Лиссабонский договор. Его первый срок закончился 31 мая 2012 года. 1 марта 2012 года Херман Ван Ромпей был единогласно переизбран на второй срок с 1 июня 2012 года по 30 ноября 2014-го.
<br>
1 декабря 2014 года в должность вступил Дональд Туск, бывший премьер-министр Польши. В 2017 году был переизбран на второй срок, заканчивающийся 1 декабря 2019 года.
<br>
2 июля 2019 года на саммите в Брюсселе лидеры 28 стран ЕС избрали Шарля Мишеля президентом Европейского совета. Шарль Мишель приступил к своим обязанностям 1 декабря 2019 года на следующие 2,5 года.');
INSERT INTO tags_people VALUES (9, 'ЕС');


INSERT INTO people (id, name, post, age, country, text) VALUES (10, 'Башар аль-Ассад', 'Президент', 55, 'Сирия', 'Биография
<br>
Башар Асад родился 11 сентября 1965 года в Дамаске в семье командующего сирийскими ВВС и ПВО, бригадного генерала Хафеза Асада (1930—2000) и его супруги Анисе Махлуф (1929—2016), принадлежащих к религиозному меньшинству алавитов. Его отец происходил из арабского алавитского племени кальбийа (англ.)русск., а мать из другого алавитского племени — хаддадин. Когда ему ещё не было пяти лет, его отец в результате переворота занял пост президента Сирии и чуть позже возглавил правящую партию Баас.
<br>

Начальное и среднее образование Башар Асад получил в элитном арабо-французском лицее «Хуррия» в Дамаске. В 1982 году он завершил обучение в лицее и получил степень бакалавра, а в 1988 году с красным дипломом окончил медицинский факультет Дамасского университета по специальности «врач-офтальмолог», после чего работал в военном госпитале Тишрин в пригороде Дамаска.
<br>
В 1991 году (по другим данным — в 1992 году) он уехал на стажировку в Великобританию — в офтальмологический центр Western Eye Hospital при больнице Святой Марии, расположенной в районе Паддингтон в Лондоне. За рубежом Асад взял себе псевдоним, чтобы никто не знал, что он сын сирийского президента. Он участвовал в международных научных симпозиумах и предпочитал проводить время в кругу сирийских интеллектуалов. Помимо офтальмологии, Башар увлекался информатикой.
<br>
Первоначально своим преемником на посту главы государства Хафез Асад видел своего старшего сына Басиля, но тот погиб в 1994 году в автокатастрофе. Трагедия произошла, когда Башар Асад находился в Лондоне, где учился в ординатуре по специальности офтальмология и глазная хирургия. После гибели брата он вернулся в Сирию. Башар Асад поступил в военную академию в сирийском городе Хомс и в 1995 году в звании капитана уже командовал танковым батальоном, затем возглавлял Республиканскую гвардию. В январе 1999 года ему было присвоено звание полковника.
<br>
Во главе государства
<br>
Хафез Асад, правивший Сирией 30 лет, скончался 10 июня 2000 года от сердечной недостаточности. На следующий день после смерти сирийского лидера исполняющий обязанности президента Сирии первый вице-президент Хаддам присвоил Башару Асаду звание генерал-лейтенанта и назначил его верховным главнокомандующим армии. Сирийский парламент изменил конституцию, снизив минимальный возраст кандидата в президенты с 40 до 34 лет специально для избрания на эту должность Башара Асада.
<br>
20 июня на съезде правящей партии Баас Башар Асад был избран генеральным секретарём и выдвинут единственным кандидатом в президенты, а спустя неделю его кандидатура была одобрена парламентом. 10 июля в стране прошёл референдум по вопросу об избрании главы государства, по результатам которого Башар Асад был избран президентом Сирии, набрав 97,29 % голосов. 27 мая 2007 года в Сирии прошёл очередной референдум по переизбранию Асада главой государства. В избирательный бюллетень был включён только один вопрос: «Доверяете ли вы управление страной Башару Асаду до 2014 года?». По результатам референдума Башар Асад был переизбран на второй срок, набрав 97,62 % голосов.');
INSERT INTO tags_people VALUES (10, 'Сирия');


INSERT INTO people (id, name, post, age, country, text) VALUES (11, 'Реджеп Тайип Эрдоган', 'Президент', 66, 'Турция', 'Биография
<br>
Реджеп Тайип Эрдоган родился 26 февраля 1954 года в квартале Касымпаша стамбульского района Бейоглу в семье работника береговой охраны на черноморском побережье. Его семья с годовалым Реджепом перебралась из Стамбула в ил Ризе и вернулась обратно, когда Эрдогану было 13 лет. В августе 2003 года, во время своего визита в Грузию, Эрдоган якобы рассказал о своём аджарском происхождении и о том, что его семья мигрировала в Ризе из Батуми. Но в августе 2014 года Эрдоган в резкой форме опроверг в телевизионном интервью какое-либо своё аджарское или армянское происхождение. Подростком он торговал лимонадом и булочками на небезопасных улицах города. В 1965 году Эрдоган окончил начальную школу Пийале Паша, а в 1973 году религиозный лицей имамов-хатыбов в Стамбуле. Диплом получил, сдав выпускные экзамены в лицее Эйюп.
<br>
В молодости Эрдоган был полупрофессиональным футболистом местного клуба. «Фенербахче» хотел подписать Реджепа, но отец отказался. Стадион футбольного клуба «Касымпаша» назван в честь него.
<br>
В 1976 году он стал председателем молодёжной ячейки Партии национального спасения в стамбульском районе Бейоглу, а затем в том же году возглавил и молодёжное отделение партии в Стамбуле. В это время (в 1978 году) он женился на Эмине Гюльбаран. До 1980 года Эрдоган работал в стамбульских транспортных организациях. 12 сентября 1980 года в стране произошёл военный переворот и все политические партии были запрещены. В том же году начальник Эрдогана в городском совете транспорта, полковник в отставке, приказал ему сбрить усы, но Реджеп отказался это сделать и был в результате этого уволен с работы. После военного переворота Эрдоган работал менеджером в частном секторе. В 1981 году он окончил факультет экономики и коммерческих наук Университета Мармара.
<br>
В 1984 году Реджеп Тайип Эрдоган стал председателем отделения Партии благоденствия в Бейоглу, а в 1985 году — председателем стамбульского отделения партии, а также членом высшего руководящего совета партии. На его политические взгляды оказал большое влияние основатель «политического ислама» Неджметтин Эрбакан.');
INSERT INTO tags_people VALUES (11, 'Турция');

